export const UslugiData = [
    {
      id: 1,
      name: "Терапия",
      firstname: "Наталья",
      lastname: "Романова",
      prof: "Терапевт",
      description: `<p>Терапевт Aputeka – это, своего рода, ангел-хранитель вашего здоровья. 
      Именно терапевт становится координатором всего процесса диагностики и лечения: 
      проводит первый прием, назначает необходимые анализы и обследования и, 
      в случае необходимости, направляет пациента к узкому специалисту.</p>

      <p>Все больше пациентов Aputeka выбирают семейное наблюдение у одного терапевта. 
          Ведь это очень важно, чтобы вы в любое время могли обратиться к врачу, 
          который знает все о здоровье каждого члена вашей семьи.</p>
          <br>
      <center>
      <p><h3>Качественная терапия – залог успешного лечения</h3></p>
      </center>
      <p>Врач-терапевт – специалист широкого профиля, который первым принимает человека, имеющего жалобы на здоровье.
          Хороший терапевт в Алматы — востребованный представитель медицинской профессии. 
          Именно к нему приходят с простудными симптомами, болями в различных частях тела, 
          при повышении либо понижении артериального давления, сбоями в работе выделительной системы.</p>

      <p>Терапевт проводит диагностику заболеваний и, в зависимости от результатов обследования, 
          либо назначает требующееся лечение, либо направляет пациента к профильному специалисту.</p>
          <br>
          <br>
      <center>
      <p><h3>Клиника Aputeka: квалифицированная терапия различных болезней</h3></p>
      </center>
      <p>Хороший терапевт в Алматы в клинике Aputeka предложит пациенту лечение комплекса заболеваний 
          внутренних органов и систем. Квалифицированные опытные врачи обращают внимание не только на внешние 
          проявления болезни, но и на ее внутреннюю симптоматику.</p>
      <ul>В процессе диагностики используются:
          <li>тщательный сбор жалоб и анамнеза;</li>
          <li>визуальный осмотр;</li>
          <li>лабораторные исследования;</li>
          <li>инструментальное обследование.</li>
      </ul>
      <p>Консультация терапевта в клинике Aputeka включает в себя осмотр пациента, 
          проведение необходимых измерений физиологических показателей (пульс, давление, 
          температура тела, частота и чистота дыхания). Для уточнения диагноза пациенту дается 
          направление на проведение лабораторных исследований. При необходимости выполняется УЗИ, 
          делается кардиограмма, проводится рентгендиагностика, компьютерная томография.</p>

      <p>Каждый терапевт клиники Aputeka постоянно повышает свою квалификацию, 
          изучает новые методы и лечебные технологии. Благодаря этому все врачи являются 
          многопрофильными специалистами, обладающими разносторонними знаниями.</p>

      <p>Хороший терапевт в Алматы – это компетентный доктор, осуществляющий прием пациентов, 
          жалующихся на такие проблемы, как:</p>
      <ul>
          <li>дискомфорт в области сердца;</li>
              <li>боли в голове и шее;</li>
                  <li>сбой в работе желудочно-кишечного тракта;</li>
                      <li>болевые ощущения в суставах, позвоночнике;</li>
                          <li>дисфункция почек, мочевыводящих путей;</li>
                              <li>нарушение обмена веществ;</li>
                                  <li>ОРВИ и заболевания органов дыхания;</li>
                                      <li>неврологические патологии;</li>
                                          <li>боли, онемение конечностей;</li>
                                              <li>отклонения в составе крови.</li>
      </ul>
      <p>По отзывам пациентов, хорошие терапевты в Алматы, ведущие прием в нашей клинике всегда демонстрируют 
          персональный подход и чуткое отношение к больному, уделяют большое внимание не только лечению, 
          но и профилактике заболеваний.</p>`,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача терапевта первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача терапевта повторный – 3 000 тг.</h3></p>
      <p><h3>Дистанционная (онлайн) консультация врача терапевта – 4 900 тг.</h3></p>
      <p><h3>Дистанционная консультация терапевта по ранее выявленному диагнозу (повторная онлайн консультация) – 4 000 тг.</h3></p>
      <p><h3>Дистанционная расшифровка анализов/обследований (до 3-х видов) – 2 500 тг.</h3></p>
      <p><h3>Дистанционная расшифровка дополнительного вида анализа/обследования (1 вид) – 1 000 тг.</h3></p>`,
      image: "/a5.jpg",
    },
    {
      id: 2,
      name: "ЛОР",
      firstname: "Игорь",
      lastname: "Саркисян",
      prof: "Лор-Врач",
      description: `<p>В Aputeka ведут прием опытные отоларингологи: Михайлов Михаил Геннадьевич, Юсуров Руслан Арзиевич.</p>

      <p>Обследование и лечение пациентов производится без боли, с помощью современного видеоэндоскопического 
          ЛОР-оборудования Medonica. Благодаря визуальной эндоскопической системе мы имеем возможность проводить 
          обследования ЛОР-органов в реальном времени и просматривать увеличенное изображение на мониторе.</p>
      <p>При хронической или острой форме заболевания наши отоларингологи могут существенно облегчить ваше состояние. 
          Наши доктора мастерски проводят различные лечебные манипуляции при отите, заболеваниях носоглотки и синуситах.</p>
      <p>Наши доктора не только прекрасные диагносты, но и практикующие ЛОР-хирурги, 
          успешно проводящие целый ряд оперативных вмешательств классическими методами и с 
          применением лапароскопического оборудования.</p>
          <ul>Услуги отделения
              <li>Аденоидные вегетации (Аденоиды)</li>
                  <li>Лечение гайморита</li>
                      <li>Программа лечения хронического тонзиллита</li>
          </ul>
          <br>
          <br>
      <p>Оториноларингология - раздел медицины, который изучает физиологию и патологию уха, 
          носа и гортани. Своевременная диагностика и лечение заболеваний ЛОР-органов 
          позволяет избежать перехода болезни в хроническую стадию и осложнений со стороны 
          сердечно-сосудистой системы, двигательного аппарата и почек.</p>
      <ul>Поводом посетить врача ЛОР в Алматы могут стать:
          <li>затруднение носового дыхания, выделения из носа (затянувшийся насморк), 
              ухудшение обоняния, боли в области корня или спинки носа, носовые кровотечения храп;</li>
              <li>боли в ухе, ухудшение слуха, обильные серные выделения из ушей или образование пробок;</li>
                  <li>боль в горле, покраснение горла, изменение голоса;</li>
                      <li>белесый налет на миндалинах, стекание слизи по задней стенке глотки;</li>
                          <li>воспаление лимфоузлов (подчелюстных, заушных или шейных).</li>
      </ul>
      <ul>Хороший врач ЛОР в Алматы (а такие специалисты работают в нашей клинике) может выявить 
          заболевание и по менее явным симптомам, таким как:
          <li>частые простуды;</li>
              <li>аллергические реакции;</li>
                  <li>распирающие боли в области лба;</li>
                      <li>дискомфорт в области глаз;</li>
                          <li>боль в висках и затылочной части головы;</li>
                              <li>боль в зубах верхней челюсти;</li>
                                  <li>отеки верхних век, верхней губы и мягких тканей щек.</li>
      </ul>
      <center>
          <p><h3>Эндоскопическое обследование органов ЛОР в Алматы в клинике MedicalPark</h3></p>
          </center>
          <p>Это современный и наиболее актуальный способ диагностики лор-заболеваний. 
              Подобная технология позволяет значительно сократить время на диагностику 
              и максимально увеличить эффективность лечения.</p>

          <p>Эндоскопический аппарат является не только диагностическим устройством, 
              но и комплексом приспособлений для лечения и профилактики заболеваний, 
              что позволяет сократить количество применяемой техники до минимума, 
              при этом повысив уровень медицинской помощи. Обследование и лечение 
              при помощи эндоскопа абсолютно безболезненно для пациента. 
              Все манипуляции бескровны и нетравматичны.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача отоларинголога первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача терапевта повторный – 3 000 тг.</h3></p>
      <p><h3>Инстилляция и аппликация лекарственными веществами – 690 тг.</h3></p>
      <p><h3>Смазывание ротоглотки – 600 тг.</h3></p>
      <p><h3>Удаление серных пробок (с одной стороны) – 1 600 тг.</h3></p>
      <p><h3>Продувание ушей по Политцеру – 1 800 тг.</h3></p>
      `,
      image: "/a4.jpg",
    },
    {
      id: 3,
      name: "Неврология",
      firstname: "Михаил",
      lastname: "Клейнов",
      prof: "Невропатолог",
      description: `<p>Врачи-неврологи Aputeka проводят диагностику и лечение таких заболеваний нервной системы как:</p>

      <p>неврозы, тревожные расстройства, бессонница, вегетососудистая дистония, 
          сопряженная с паническими атаками, головная боль разного происхождения, 
          остеохондрозы, атеросклероз сосудов головного мозга, невропатии, 
          затрагивающие область лица, конечностей, невралгии, сопровождающиеся 
          болевым синдромом, закрытые черепно-мозговые травмы и пр.</p>
      <p>Во время приема врач-невропатолог расспросит пациента о причинах беспокойства, 
          начале и течении заболевания, проведет оценку рефлексов и чувствительности в 
          разных отделах тела, тонуса мышц. </p>
          <ul>Наши доктора используют широкий спектр методов диагностики: 
              <li>электроэнцефалография (ЭЭГ)</li>
                  <li>лабораторные исследования </li>
                      <li>допплеровское ультразвуковое исследование сосудов (артерий и вен) </li>
          </ul>
      <p>Для лечения в Aputeka оборудован комфортный стационар, 
          проводятся различные виды массажа и физиотерапевтических процедур.</p>
      <p>Невропатология – медицинское направление, изучающее заболевания нервной системы. 
          Современный человек, испытывающий регулярное воздействие стрессов, стал более 
          подвержен депрессиям. Проявляющиеся у него раздражительность, нервозность влияют 
          на состояние организма. Справиться с недугами, вызванными сбоями в работе нервной системы, 
          жителям нашего города, поможет хороший невропатолог в Алматы.</p>
          <br>
      <center>
      <p><h3>Комплексная диагностика неврологических заболеваний</h3></p>
      </center>
      <p>Невропатологи в Алматы, в клинике Aputeka имеют в своем распоряжении самое современное 
          техническое оснащение, необходимое как для диагностики, так и для лечения заболеваний. 
          Уникальные лабораторные исследования помогают обнаружить негативные изменения даже 
          на биохимическом уровне.</p>
      <p>В зависимости от предполагаемого диагноза, посетители, обращающиеся на прием невропатолога 
          в Алматы, могут быть направлены на рентгендиагностику, УЗИ либо КТ. 
          Обследование проводится в клинике сразу после консультации врача 
          или в любое удобное для посетителя время.</p>
          <ul>Наши специалисты с успехом лечат такие заболевания, как: 
              <li>головная боль разного происхождения;</li>
                  <li>неврозы, тревожные расстройства, бессонница;</li>
                      <li>вегето-сосудистая дистония, сопряженная с паническими атаками;</li>
                      <li>остеохондрозы;</li>
                      <li>атеросклероз сосудов головного мозга;</li>
                      <li>невропатии, затрагивающие область лица, конечностей;</li>
                      <li>невралгии, сопровождающиеся болевым синдромом;</li>
                      <li>закрытые черепно-мозговые травмы.</li>
          </ul>
          <br>
          <br>
      <center>
      <p><h3>Методики лечения неврологических заболеваний</h3></p>
      </center>
      <p>Хороший невролог в Алматы непременно подберет схему лечения, 
          адекватную имеющимся симптомам. Как правило, больным назначается 
          комплексное лечение, включающее:</p>
      <ul>
          <li>медикаментозную терапию с применением лекарственных препаратов, 
              в том числе, гомеопатических;</li>
              <li>физиотерапевтические процедуры (электрофорез, амплипульс, 
                  водолечение, ароматерапия, мануальная терапия);</li>
                  <li>психотерапевтические сеансы, способствующие психологической коррекции поведения.</li>
      </ul>
      <p>Наши пациенты единодушны в своих отзывах: врач невропатолог в Алматы, 
          в клинике Medical Park непременно определит, что именно вызвало поражение 
          нервной системы, найдет  подход к любому пациенту, обнаружит ранние 
          симптомы заболевания и своевременно поставит верный диагноз. Вниманием, 
          умением создать комфортную обстановку на приеме и навыками профессионального 
          психолога особенно отличаются детские невропатологи клиники. </p>
  <br>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача взрослого невропатолога первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача взрослого невропатолога повторный – 4 000 тг.</h3></p>
      <p><h3>Дистанционная (онлайн) консультация врача терапевта – 4 900 тг.</h3></p>
      <p><h3>Дистанционная (онлайн) консультация врача невропатолога – 4 900 тг.</h3></p>
      <p><h3>Дистанционная консультация невропатолога по ранее выявленному диагнозу 
          (повторная онлайн консультация) – 4 000 тг.</h3></p>
      `,
      image: "/a3.jpg",
    },
    {
      id: 4,
      name: "Кардиология",
      firstname: "Кирил",
      lastname: "Белов",
      prof: "Кардиолог",
      description: `<p>Кардиология Aputeka – это современная высокоэффективная диагностика 
      и лечение сердечно-сосудистых заболеваний, успешно объединенные с колоссальным опытом докторов.</p>

      <p>В Aputeka ведут прием обладатели государственных наград 
          «Отличник здравоохранения Республики Казахстан» - Дуганова Гулинур Рашидовна 
          и Лапин Владимир Иванович, за особые заслуги удостоенный награды «Қазақстан 
          Республикасы денсаулық сақтау ісінің үздігіне».</p>
      <p>Наши доктора используют широкий спектр методов диагностики:</p>
      <p>Электрокардиография (ЭКГ), эхокардиография (ЭХО-КГ или УЗИ сердца), 
          допплеровское ультразвуковое исследование сосудов всех локализаций, 
          суточное холтеровское мониторирование ЭКГ (запись ЭКГ производится непрерывно 
          в течение 24 часов) и лабораторная диагностика.</p>
      <p>Профессиональный опыт кардиологов Aputeka позволяет не только обследовать 
          и назначить лечение, но и оказать экстренную помощь пациенту, в случае ее необходимости.</p>
          <ul>
              <li>Электрокардиография</li>
                  <li>Холтеровское мониторирование сердца</li>
          </ul>
      <p>Кардиология – раздел медицины, который специализируется на изучении, 
          диагностике и лечении органов сердечно-сосудистой системы. 
          Попасть на прием к хорошему кардиологу в Алматы вы можете в клинике Aputeka.</p>
          <ul>Наши врачи-кардиологи успешно диагностируют и лечат такие заболевания, как:
              <li>тахикардия (увеличение частоты сердечных сокращений);</li>
                  <li>брадикардия (сокращение сердечного ритма);</li>
                  <li>аритмия (неравномерные сердечные сокращения);</li>
                  <li>ишемическая болезнь сердца;</li>
                  <li>стенокардия;</li>
                  <li>сердечная недостаточность;</li>
                  <li>инфаркт миокарда;</li>
                  <li>кардиомиопатия (структурные изменения сердечной мышцы);</li>
                  <li>перикардит и эндокардит (воспаление серозной и 
                      внутренней оболочек сердца соответственно);</li>
                  <li>вегето-сосудистая дистония (вегетативная дисфункция);</li>
                  <li>гипертония (или артериальная гипертензия);</li>
                  <li>атеросклеротическое поражение сосудов;</li>
                  <li>инсульт.</li>
          </ul>
          <p>Это далеко не полный список болезней, профилактикой и лечением которых занимаются 
              лучшие кардиологи Алматы, работающие в нашей клинике.</p>
          <br>
      <center>
      <p><h3>Когда необходима консультация хорошего кардиолога в Алматы</h3></p>
      </center>
      <p>До недавнего времени считалось, что кардиолог – врач, 
          к которому обращаются лишь пациенты старшего поколения. Однако, 
          сегодня заболевания сердечно-сосудистой системы все чаще диагностируются 
          у молодых людей. Поэтому, хороший кардиолог в Алматы, как и в других городах 
          Казахстана, специалист довольно востребованный.</p>
          <ul>Обратиться за консультацией желательно при обнаружении даже самых, 
              казалось бы, незначительных симптомов:
              <li>беспричинное учащение сердцебиения;</li>
                  <li>подозрительные паузы между сердечными сокращениями;</li>
                  <li>нарушения дыхания;</li>
                  <li>изменения кровяного давления;</li>
                  <li>тяжесть в грудной клетке;</li>
                  <li>онемение конечностей;</li>
                  <li>боли в левой стороне груди. </li>
          </ul>
          <br>
          <br>
      <center>
      <p><h3>Кардиологическая диагностика</h3></p>
      </center>
      <p>Обследование у хорошего кардиолога в Алматы в клинике Aputeka поможет выяснить, 
          в каком состоянии находятся коронарные артерии и сердечная мышца пациента, 
          какая схема лечения будет для него оптимальна, какие риски имеются.</p>
      <ul>Кардиолог нашей клиники представляет следующий комплекс диагностических процедур:
          <li>электрокардиограмма (в покое, с нагрузкой, холтеровское мониторирование);</li>
              <li>УЗИ сердца (эхокардиография);</li>
                  <li>кардиоскрининг;</li>
                      <li>лабораторные исследования.</li>
                          <li>СМАД (Суточное мониторирование артериального давления)</li>
      </ul>
      <ul>Хорошие кардиологи в Алматы, работающие в нашей клинике особое внимание обращают 
          обследованию состояния сосудов пациента, для этого могут быть назначены специальные 
          исследования, такие как:
          <li>допплерография;</li>
              <li>дуплексное сканирование конечностей и брахиоцефальных артерий;</li>
                  <li>транскраниальная допплерография;</li>
                      <li>электроэнцефалография.</li>
      </ul>
      <br>
      <br>
      <center>
      <p><h3>Лечение сердечно-сосудистых заболеваний в клинике Aputeka</h3></p>
      </center>
      <ul>Болезни сердца и сосудов, в зависимости от степени их опасности и состояния пациента, 
          могут лечиться медикаментозно или хирургическим путем. Прием лекарств, как правило, 
          идет в комплексе с немедицинскими мерами:
          <li>изменением образа жизни;</li>
              <li>занятиями лечебной гимнастикой;</li>
                  <li>отказом от вредных привычек;</li>
                      <li>следованием особой диете.</li>
      </ul>
      <p>Каждому пациенту нашей клиники гарантирован индивидуальный подход и профессиональная помощь.</p>
      <p>Нужен хороший кардиолог в Алматы? Приходите в клинику Aputeka.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача кардиолога первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача кардиолога повторный – 4 500 тг.</h3></p>
      `,
      image: "/a2.jpg",
    },
    {
      id: 5,
      name: "Стоматология",
      firstname: "Евгений",
      lastname: "Максимов",
      prof: "Стоматолог",
      description: `<p>Где лечить зубы? - Лучшая стоматология в Алматы и других городах Казахстана</p>
      <p>Aputeka – самая семейная стоматология Алматы . Каждая клиника сети предлагает 
          услуги стоматолога для взрослых и детей в различных направлениях – безболезненное лечение 
          зубов и дёсен, удаление зубов, протезирование и имплантация зубов, ортодонтическое лечение 
          и установка брекетов, эстетическая стоматология, виниры, профессиональная гигиена и отбеливание зубов.</p>
      <p>Каждый центр стоматологии Aputeka использует уникальные алгоритмы, разработанные нашими экспертами, 
          для максимально эффективного, безопасного, комфортного и долговечного лечения. Лечение зубов в 
          Алматы проводят лучшие стоматологи: терапевты, хирурги, пародонтологи, имплантологи, ортопеды, 
          ортодонты, детские стоматологи.</p>
      <p>Стоматология в Алматы и других регионах Казахстана под брендом Aputeka пропагандирует 
          комплексный подход к здоровью зубов. Наши стоматологические клиники - это команды профессионалов, 
          преданные своему делу и служащих своему призванию.</p>
      <p>Стоматология в Алматы : цены и условия оплаты</p>
      <p>Цены на услуги зависят от объёма и сложности стоматологического лечения. 
          Так же Aputeka предлагает программы "стоматология в рассрочку" 
          и "стоматология в кредит" от банков-партнеров с разнообразными условиями.</p>
      <p>Узнать цены на интересующие Вас услуги можно позвонив по номеру колл-центра.</p>
      <p>Лучший стоматолог Алматы : как выбрать?</p>
      <p>Прежде всего рекомендуется прийти на консультацию, хороший стоматолог внимательно выслушает пациента, 
          подробно расскажет о вариантах лечения, даст необходимые рекомендации.</p>
      <p>Стоматология в Алматы предоставляет полный комплекс стоматологических услуг с применением 
          самых передовых технологий, доступных мировой стоматологической практике. Благодарные отзывы пациентов, 
          высокое мастерство врачей, беспрецедентные требования к стерильности и безопасности лечебного процесса 
          позволяют пациентам сделать правильный выбор в пользу Aputeka.</p>
      <p>Стоматология в Алматы соблюдает все меры безопасности для докторов и пациентов в период карантина. 
          Каждый стоматолог Алматы в клинике Aputeka проходит ПЦР тест на Covid 19, чтобы получить доступ к работе.</p>
      <p>Aputeka стоматология в Алматы, лечит своих пациентов на протяжении более 22 лет. 
          На сегодняшний день к нам приходят дети и внуки первых пациентов. Нашу стоматологию 
          рекомендуют знакомым и близким.</p>
      <p>Стоматолог Алматы не просто лечит больной зуб, но и добивается полного выздоровления полости 
          рта и создает красивую, белоснежную улыбку.</p>
      <p>Лечить пациентов – это настоящее искусство и призвание для каждого стоматолога Алматы в клинике Aputeka.</p>
      <p>Записывайтесь на прием к лучшим докторам! Добро пожаловать в Aputeka (стоматология Алматы)!</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача кардиолога первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача кардиолога повторный – 4 500 тг.</h3></p>
      `,
      image: "/a1.jpg",
    },{
      id: 6,
      name: "Врач педиатр",
      firstname: "Наталья",
      lastname: "Романова",
      prof: "Врач-педиатр",
      description: `<p>Педиатрия – это обширная область медицины, непосредственно занимающаяся проблемами детского здоровья:
      профилактикой болезней и их лечением. Мы приглашаем вас с ребенком в Центр современной педиатрии 
      на базе многопрофильной частной клиники Aputeka в городе Алматы. Предварительная запись доступна 
      по телефону или онлайн.</p>
         <br>
     <center>
     <p><h3>Щит от детских болезней</h3></p>
     </center>
     <ul>В нашем медцентре педиатрия представлена высококвалифицированными специалистами, 
         в сферу  профессиональных обязанностей которых входит:
         <li>расширенная диагностика, включая профилактические осмотры и обследования;</li>
             <li>разработка лечебных тактик по конкретным диагнозам;</li>
                 <li>подбор медикаментозных препаратов;</li>
                     <li>проведение предупредительных мероприятий.</li>
     </ul>
     <p>И все это - с учетом всех нюансов детской физиологии.</p>
         <br>
         <br>
     <center>
     <p><h3>Мы гарантируем:</h3></p>
     </center>
     <ul>В процессе диагностики используются:
         <li>общепризнанные стандарты лечения;</li>
             <li>индивидуализированный подход к маленьким пациентам;</li>
                 <li>щепетильное сохранение врачебной тайны;</li>
                     <li>демократичные цены на предоставляемые детям услуги;</li>
                         <li>минимальные риски осложнений  при своевременном лечении.</li>
     </ul>
     <center>
         <p><h3>Ждем вас в центре педиатрии Aputeka</h3></p>
         </center>
         <ul>Вы можете лично прийти в наш Центр детской педиатрии или вызвать доктора на дом:
             <li>Ти Валентина Даруновна – врач высшей категории с тридцатилетним стажем работы по специальности.</li>
             <p>Большой стаж и опыт работы позволяют врачам хорошо понимать своих маленьких пациентов и помогать 
                 им в любых ситуациях, в полной мере разделяя тревоги родителей.</p>
                 <p>Платные специалисты всегда примут вас точно в назначенное время. 
                     Со своей стороны, мы приложили все усилия, чтобы вашим деткам было комфортно у нас:</p>
                 <li>пригласили дружелюбных и опытных специалистов;</li>
                     <li>ярко оформили детское отделение;</li>
                         <li>всегда готовы заинтересовать ожидающих приема маленьких пациентов  
                             интересным мультфильмом.</li>
         </ul>
     <p>1. Что лечит педиатр?<br>

         Педиатр – это врач, который специализируется на диагностике и лечении заболеваний детского возраста.<br>
         
         Педиатрия Алматы в клинике Aputeka – одно из приоритетных направлений нашего медицинского центра.<br>
         
         Детский педиатр в Алматы осуществляет ведение и лечение маленьких пациентов совместно с узкопрофильными 
         специалистами, что позволяет максимально информативно обследовать ребенка.<br>
         
         Детский врач Алматы обладает всеми необходимыми знаниями в области диагностики и лечения различных 
         аллергических, воспалительных и инфекционных патологий, таких как:<br>
         
         - бронхиальные;<br>
         
         - инфекционные;<br>
         
         - легочные;<br>
         
         - эндокринные и сердечно-сосудистые заболевания;<br>
         
         - аллергические реакции;<br>
         
         - болезни ЖКТ;<br>
         
         - паразитарные заболевания;<br>
         
         - рахит.<br>
         
         2. Каким должен быть хороший педиатр?<br>
         
         Опытный педиатр – надежный помощник, который расскажет все, что относится к гармоничному развитию 
         маленького организма, посоветует, как уберечься от различных угроз (инфекций) и негативного 
         влияния внешней среды.<br>
         
         Лучший педиатр для малышей – это врач, который знает Вашего ребенка с пеленок, прекрасно осведомлен 
         о его индивидуальных особенностях, знаком с его историей болезни. Наблюдая малыша с самых первых 
         месяцев жизни, педиатру проще поставить диагноз, а родителям доверять специалисту свои проблемы.<br>
         
         В медицинском центре Aputeka работают одни из самых опытных и заботливых врачей педиатров 
         города Алматы. Наши специалисты найдут подход к Вашему ребенку, оценят состояние его развития 
         в каждом возрастном периоде.<br>
         
         Лучшие педиатры Алматы – это высококвалифицированные специалисты, в сферу профессиональных 
         обязанностей которых входит:<br>
         
         - расширенная диагностика, включая профилактические осмотры и обследования;<br>
         
         - разработка лечебных тактик по конкретным диагнозам;<br>
         
         - подбор медикаментозных препаратов;<br>
         
         - проведение предупредительных мероприятий.<br>
         
         3. С какими симптомами обращаются к педиатру?<br>
         
         Для родителей любой недуг у ребенка становится причиной для беспокойства.<br>
         
         Не стоит откладывать визит к педиатру, если у ребенка отмечаются следующие симптомы:<br>
         
         - Беспокойное поведение.<br>
         
         - Плачь.<br>
         
         - Повышение температурных показателей.<br>
         
         - Появление выделений из носа, кашель.<br>
         
         - Расстройства в работе пищеварения.<br>
         
         - Кожная сыпь.<br>
         
         - Выраженное изменение цвета кожных покровов.<br>
         
         - Жалобы ребенка на периодическую боль любой локализации.<br>
         
         Частный педиатр Алматы всегда примет Вас точно в назначенное время. Со своей стороны, 
         мы приложили все усилия, чтобы Вашим деткам было комфортно у нас.<br>
         
         Центр детской педиатрии Алматы в клинике Aputeka обслуживает маленьких пациентов 
         по специальной детской программе для всех возрастных категорий – детский Check-UP.<br>
         
         Наши доктора регулярно повышают квалификацию и стажируются по профилю, совершенствуя 
         свой багаж профессиональных знаний. Если что-то в состоянии или поведении малыша настораживает 
         Вас, не откладывайте визит к педиатру.<br>
         
         Платный педиатр Алматы - проводит комплекс мер по профилактике заболеваний и осуществляет 
         консультативную поддержку родителей.<br>
         
         Консультация педиатра Алматы в клинике Aputeka осуществляется по предварительной записи.<br>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача терапевта первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача терапевта повторный – 3 000 тг.</h3></p>
      <p><h3>Дистанционная (онлайн) консультация врача терапевта – 4 900 тг.</h3></p>
      <p><h3>Дистанционная консультация терапевта по ранее выявленному диагнозу (повторная онлайн консультация) – 4 000 тг.</h3></p>
      <p><h3>Дистанционная расшифровка анализов/обследований (до 3-х видов) – 2 500 тг.</h3></p>
      <p><h3>Дистанционная расшифровка дополнительного вида анализа/обследования (1 вид) – 1 000 тг.</h3></p>
      `,
      image: "/a5.jpg",
    },
    {
      id: 7,
      name: "Детский ЛОР",
      firstname: "Игорь",
      lastname: "Саркисян",
      prof: "Детский ЛОР",
      description: `<p>В Aputeka ведут прием опытные отоларингологи: Михайлов Михаил Геннадьевич, 
      Кравченко Екатерина Владимировна и Лизогубова Юлия Викторовна.</p>
  <p>При хронической или острой форме заболевания наши отоларингологи могут 
      существенно облегчить состояние Вашего ребенка. Наши доктора мастерски проводят 
      различные манипуляции при отите, заболеваниях носоглотки и синуситах.</p>
  <p>Обследование и лечение маленьких пациентов производится без боли, 
      с помощью современного видеоэндоскопического ЛОР-оборудования Medonica. 
      Благодаря визуальной эндоскопической системе мы имеем возможность проводить 
      обследования лор-органов в реальном времени и просматривать увеличенное изображение на мониторе.</p>

      <p>Если вы ищете хорошего детского лора в Алматы, отделение отоларингологии 
          клиники Aputeka предлагает вам обратиться за помощью к нашим специалистам.</p>
      <p>Отоларинголог специализируется на заболеваниях уха-горла-носа. В организме человека эти 
          органы образуют единую систему, поэтому, даже если очаг заболевания находится в одном органе, 
          он может вызвать болезнь или осложнения в смежных областях.</p>
          <br>
      <center>
      <p><h3>Какие заболевания лечит детский лор в Алматы?</h3></p>
      </center>
      <ul>При возникновении следующих симптомов ребенка необходимо показать специалисту:
          <li>ринит (насморк), заложенность или выделения из носа;</li>
              <li>хрипота или осиплость голоса;</li>
                  <li>боль в области носовых пазух или лба;</li>
                      <li>неприятные или болевые ощущения в ушах;</li>
                      <li>выделения из ушных проходов;</li>
                      <li>снижение слуха.</li>
      </ul>
          <br>
          <br>
      <center>
      <p><h3>Как проходит прием детского лора в Алматы в отделении клиники Aputeka:</h3></p>
      </center>
      <ul>Для уточнения диагноза детский лор в Алматы назначает дополнительные исследования, которые можно пройти в нашей клинике:
          <li>анализы крови;</li>
              <li>мазки из уха, горла или носа;</li>
                  <li>рентгенологические или ультразвуковые исследования;</li>
                      <li>эндоскопическое обследование.</li>
      </ul>
      <p>На основе полученных данных подбирается индивидуальное лечение.</p>
      <p>Наши пациенты единодушны в своих отзывах: лучшие детские лор врачи в Алматы принимают в клинике Aputeka.</p>
      <p>Помимо лечения лор-заболеваний отоларингологи нашей клиники большое внимание уделяют профилактике. 
          Поэтому, даже если у вашего ребенка нет выраженных симптомов болезней уха-горла-носа, 
          мы рекомендуем регулярно проходить плановый осмотр. Особенно это актуально для малышей 
          первых лет жизни: организм ребенка быстро развивается и на этом фоне могут проявиться 
          различные недомогания.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача отоларинголога первичный – 6 000 тг.</h3></p>
      <p><h3>Прием врача отоларинголога повторный – 3 000 тг.</h3></p>
      <p><h3>Инстилляция и аппликация лекарственными веществами – 900 тг.</h3></p>
      <p><h3>Смазывание ротоглотки – 600 тг.</h3></p>
      <p><h3>Удаление серных пробок (с одной стороны) – 1 600 тг.</h3></p>
      <p><h3>Продувание ушей по Политцеру – 1 800 тг.</h3></p>
      `,
      image: "/a4.jpg",
    },
    {
      id: 8,
      name: "Детский психолог",
      firstname: "Михаил",
      lastname: "Клейнов",
      prof: "Детский психолог",
      description: `<p>Центр семейной психологии «Aputeka» в Казахстане приглашает на обследование 
      и лечение психологических патологий у ребенка. Прием проводит детский психолог 
      с многолетним опытом работы, которому удавалось решать даже самые сложные случаи.</p>
          <br>
      <center>
      <p><h3>Когда нужно обращаться к детскому психотерапевту?</h3></p>
      </center>
      <p>Воспитание ребенка – сложный и ответственный процесс для родителей. 
          Нередко определенные факторы провоцируют серьезные психологические проблемы, 
          и в результате требуется помощь специалиста.</p>

      <p>Врач помогает выявить причины плохого поведения и назначить эффективное лечение. 
          Раздражительность, повышенная плаксивость, непослушание без причины также могут 
          быть симптомами развития серьезных патологий в детском организме. 
          В этом случае доктор назначает диагностику у других специалистов.</p>

      <p>Все дети ведут себя по-разному, но, как правило, их поведение не выходит за определенные рамки. 
          Они испытывают радость, грусть, обиду, недовольство в зависимости от ситуации. 
          Родители должны насторожиться, если ребенок проявляет негативные чувства в течение 
          длительного времени. Если ситуация не меняется, то решить проблему поможет только 
          психолог для ребенка при помощи современных диагностических методов.</p>
          <ul>Основные симптомы психологических заболеваний:
              <li>частые страхи, тревога;</li>
              <li>игнорирование просьб, чрезмерная агрессивность и раздражительность;</li>
              <li>синдром навязчивости, нервные тики;</li>
              <li>необычные, замедленные движения телом;</li>
              <li>частые изменения поведения;</li>
              <li>пониженный интерес к играм;</li>
              <li>частая плаксивость;</li>
              <li>отсталость в развитии;</li>
              <li>сниженный аппетит;</li>
              <li>трудности с концентрацией внимания;</li>
              <li>повышенная жестокость;</li>
              <li>частые конфликты;</li>
              <li>гиперактивность.</li>
              При выявлении этих признаков желательно посетить кабинет детского психолога, 
              чтобы на ранней стадии начать корректировку поведения эффективными методами. 
              В противном случае может развиться серьезное психологическое заболевание. 
              Среди основных выделяют:
              <li>аутизм;</li>
              <li>шизофрения;</li>
              <li>умственная отсталость;</li>
              <li>синдром дефицита внимания и другие.</li>
          </ul>
          <p>Вы можете записаться на прием к детскому психологу в клинике «Aputeka» в Алматы. 
              В зависимости от психологического заболевания он может назначить проведение 
              профилактики психозов, медикаментозную терапию, психотерапию.</p>
          <p>Вы можете записаться на первую консультацию узнать цену услуг по телефону нашего колл-центра.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием детского психолога первичный – 9 200 тг.</h3></p>
      <p><h3>Прием детского психолога (2 - 4 посещений) – 7 900 тг.</h3></p>
      <p><h3>Прием детского психолога (5 - 9 посещений) – 6 600 тг.</h3></p>
      <p><h3>Прием психолога (консультация родителей) – 9 200 тг.</h3></p>
      `,
      image: "/a3.jpg",
    },
    {
      id: 9,
      name: "Детский невропатолог",
      firstname: "Кирил",
      lastname: "Белов",
      prof: "Детский невропатолог",
      description: `<p>Детский невролог – это врач, занимающийся лечением заболеваний нервной системы, 
      один из самых первых и нужных специалистов в первые месяцы и годы жизни малыша.</p>
  <p>В нашей клинике прием ведут специалисты с многолетним профессиональным стажем. 
      Исабекова Алма Айтхановна - Вице-президент Ассоциации Детских Неврологов РК, 
      член EPNS, ICNA, профессор кафедры детской неврологии КазМУНО, врач высшей 
      категории, кандидат медицинских наук, стаж работы 30 лет. Кабанова Светлана 
      Александровна врач высшей категории с 17 летним стажем работы по специальности.</p>
  <p>Детская неврология в Aputeka основана под руководством Члена Российской 
      Академии Медицинских Наук, Доктора Медицинских Наук, Соколова Павла Леонидовича.</p>
  <p>Центр педиатрии – это уникальное место, где собрано все, что нужно Вашему малышу.
       Комплексный подход к лечению, присутствие всех необходимых специалистов – все это залог того, 
       что здоровье вашего ребенка будет под контролем.</p>
  <p>Детский невропатолог специализируется  на заболеваниях нервной системы детей любого возраста. 
      Наши специалисты успешно лечат заболевания и патологии в области головного и спинного мозга, 
      периферической нервной системы, устраняют функциональные расстройства у малышей и школьников 
      (головные боли, нарушения сна, координации, памяти, внимания), сводят на нет последствия 
      черепно-мозговых травм, диагностируют и проводят терапию  болевых синдромов.</p>
          <br>
      <center>
      <p><h3>Что происходит на приеме у детского невропатолога</h3></p>
      </center>
      <p>Хороший детский невропатолог в Алматы в нашей клинике не только проводит осмотр ребенка, 
          определяет его рефлексы, координацию, чувствительность и мышечную силу, он часто выступает 
          в роли психолога, что позволяет ребенку расслабиться, более точно описать свое состояние, 
          жалобы и симптомы.</p>
          <ul>Для точной постановки диагноза детский невропатолог может назначить дополнительные исследования:
              <li>компьютерную томографию;</li>
                  <li>УЗИ мозга;</li>
                      <li>электроэнцефалографию,</li>
                          <li>эхоэнцефалографию.</li>
          </ul>
      <p>Клиника Aputeka располагает всем необходимым оборудованием для проведения диагностических 
          исследований в кратчайшие сроки и с максимальным удобством для ребенка и его родителей.</p>
      <p>Получив результаты обследования, детский невропатолог диагностирует заболевание и 
          разрабатывает индивидуальную схему лечения.</p>
          <br>
          <br>
      <center>
      <p><h3>Регулярные осмотры у детского невропатолога</h3></p>
      </center>
      <p>Плановые осмотры необходимо проходить с первых месяцев жизни ребенка. 
          До года рекомендуется посещать невропатолога раз в квартал, в дальнейшем — ежегодно.</p>
      <p>На регулярных осмотрах доктор проводит осмотр, подробно отвечает на вопросы родителей, 
          объясняет особенности развития малыша, дает рекомендации по профилактике неврологических заболеваний.</p>
      <p>По отзывам пациентов детские невропатологи в Алматы в клинике Aputeka не только настоящие профессионалы, 
          способные эффективно и быстро победить болезнь или предотвратить ее появление, 
          они неизменно демонстрируют заботу и подлинное внимание.</p>
      `,
      price: ` <p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача детского невропатолога, первичный – 8 000 тг.</h3></p>
      <p><h3>Прием врача детского невропатолога, повторный – 4 200 тг.</h3></p>
      <p><h3>Дистанционная консультация врача специалиста детского невропатолога – 7 000 тг.</h3></p>
      <p><h3>Дистанционная консультация невропатолога по ранее выявленному диагнозу 
          (повторная онлайн консультация) – 4 000 тг.</h3></p>
      `,
      image: "/a2.jpg",
    },
    {
      id: 10,
      name: "Узи детям",
      firstname: "Евгений",
      lastname: "Максимов",
      prof: "Врач-специалист",
      description: ` <p>В частной клинике в Казахстане Aputeka вы можете записаться на УЗИ ребенку к опытному врачу. 
      Прием маленьких пациентов в нашем центре ведет опытный детский специалист - 
      врач ультразвуковой диагностики Михайлова Мери Павловна. Кабинеты оборудованы 
      современной медицинской техникой экспертного класса Hitachi, позволяющей максимально 
      точно поставить диагноз.</p>
          <br>
      <center>
      <p><h3>Особенности и достоинства УЗИ</h3></p>
      </center>
      <p>Детское УЗИ – самый простой и безболезненный метод выявления патологических процессов 
          в различных органах. Ультразвуковое исследование относится к неинвазивным видам. 
          Оно подразумевает использование специальных датчиков, которые при колебании 
          ультразвуковой волны передаются на различные ткани организма. При выполнении 
          процедуры на детскую кожу наносят инертный гель, который улучшает визуализацию, 
          передающуюся на экран компьютера.</p>
          <ul>Детское УЗИ имеет много плюсов по сравнению с другими методами исследований:
              <li>безболезненность;</li>
              <li>безопасность;</li>
              <li>нет риска травмирования тканей;</li>
              <li>невысокая стоимость;</li>
              <li>отсутствие противоказаний;</li>
              <li>достаточная информативность – исследование позволяет установить 
                  отклонения размеров органов от нормы, их деформацию и изменение структуры;</li>
              <li>отсутствие осложнений.</li>
          </ul>
          <p>Еще одним плюсом ультразвукового исследования является то, что его можно 
              сделать новорожденным детям от 1 месяца. Речь идет об осмотре органов брюшной полости.</p>
              <ul>УЗИ ребенку делают в разных случаях:
                  <li>плановый осмотр;</li>
                  <li>наблюдение в динамике;</li>
                  <li>экстренная диагностика при подозрении на различные виды заболеваний;</li>
                  <li>скрининг с профилактической целью;</li>
                  <li>диагностика после хирургического вмешательства.</li>
              </ul>
          <br>
          <br>
      <center>
      <p><h3>Ультразвуковое исследование сердца</h3></p>
      </center>
      <p>УЗИ сердца ребенку – одна из распространенных методик постановки диагноза. 
          Его можно делать всем детям, в том числе грудничкам.</p>
      <ul>Исследование назначают после осмотра ребенка педиатром. Оно показано в следующих случаях:
          <li>многократные инфекционные заболевания (воспаление легких, ангина, корь и другие);</li>
          <li>жалобы на боль в груди;</li>
          <li>повышенная температура при отсутствии признаков простуды;</li>
          <li>сухой кашель и покраснение горла без повышенной температуры 
              и других симптомов вирусной болезни;</li>
          <li>быстрая утомляемость, апатия;</li>
          <li>отставание в физическом развитии;</li>
          <li>плохая переносимость физических нагрузок, показанных для его возраста.</li>
      </ul>
      <p>Педиатр может направить на УЗИ ребенку для уточнения данных, полученных 
          при эхокардиограмме. Исследование крайне необходимо, если слышны шумы 
          при аускультации сердца.</p>
          <ul>Этапы процедуры:
              <li>Ребенка кладут спиной на кушетку, предварительно сняв с него верхнюю одежду.</li>
              <li>Грудь ребенка обрабатывают гипоаллергенным раствором, после чего прикладывают датчик, 
                  позволяющий определить состояние сердца и сосудов.</li>
              <li>После выведения изображений на экран компьютера доктор устанавливает диагноз.</li>
          </ul>
      <p>Стоит отметить, что плановое УЗИ рекомендуется делать детям по достижению их 1 месяца и 1 года. 
          Далее ребенка нужно привести на осмотр в подростковом возрасте, когда ему исполнится 13-14 лет. 
          Это позволит выявить наличие сердечной патологии и эффективно ее пролечить.</p>
          <br>
          <center>
          <p><h3>Виды УЗИ для детей в Aputeka в Алматы</h3></p>
          </center>
          <ul>У нас вы можете записать ребенка на ультразвуковое исследование следующих видов:
              <li>органов брюшной полости (желудок, поджелудочная железа, печень, пищевод);</li>
              <li>сердце, сосуды;</li>
              <li>головной мозг;</li>
              <li>тазобедренные суставы;</li>
              <li>мышцы.</li>
          </ul>
          <p>В момент процедуры родитель может находиться рядом со своим ребенком. 
              УЗИ проводится опытным специалистом, который позволит поставить точный диагноз.
               Ультразвуковая методика в большинстве случаев помогает установить место патологического
                процесса и найти действенное лечение.</p>
          <p>Вы можете записаться на прием к врачу и узнать точную цену УЗИ, 
              позвонив в колл-центр медицинского центра Aputeka.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>УЗИ шейного отдела позвоночника у детей до 1-го года жизни – 5 000 тг.</h3></p>
      <p><h3>УЗИ грудино - ключично - сосцевидных мышц у детей – 5 000 тг.</h3></p>
      <p><h3>УЗИ брюшной полости (печень, желчный пузырь,поджелудочная железа,селезенка) – 6 000 тг.</h3></p>
      <p><h3>УЗИ тазобедренных суставов у детей до 1-го года жизни – 5 500 тг.</h3></p>
      `,
      image: "/a1.jpg",
    },{
      id: 11,
      name: "Общеклинческие анализы",
      firstname: "Наталья",
      lastname: "Романова",
      prof: "Врач-специалист",
      description: `<p>В нашем центре Вы можете сдать все необходимые виды анализов и лабораторных исследований.</p>

      <p>Мы создали все необходимые условия, чтобы во время проведения анализов вы чувствовали 
          себя комфортно и были уверенны в стерильности и достоверном результате исследования:</p>
          <ul>
              <li>Высококвалифицированные медицинские сестры со стажем работы не менее десяти лет;</li>
              <li>Современное оборудование, использование одноразовых вакуумных пробирок-вакутейнеров;</li>
              <li>Гарантия 100% стерильности при проведении инвазивных процедур 
                  (одноразовые расходные материалы (перчатки, системы для забора крови и пр.), 
                  современные методики обработки – дезинфекции и стерилизации);</li>
              <li>Максимальный комфорт во время забора биоматериалов и полная конфиденциальность;</li>
              <li>Заботливое и бережное отношение к каждому пациенту;</li>
              <li>Быстрота и удобство получения результатов в комбинации с высокой точностью полученных данных.</li>
          </ul>
          <p>Для Вашего удобства - время забора анализов – расширено.</p>
          <p>Если Вам необходимо сдать анализы. Ждем Вас в Aputeka!</p>
          <p>Общеклинические исследования представляют собой вид исследований, 
              которые проводятся в лабораторных условиях и предоставляют информацию 
              о клеточном составе биологического материала или же его физико-химических свойствах.</p>
          <br>
      <center>
      <p><h3>Материалом для проведения общеклинических исследований могут быть:</h3></p>
      </center>
      <ul>
          <li>биохимические;</li>
          <li>свертывающая система (коагулограмма);</li>
          <li>электролиты;</li>
          <li>группа крови и резус фактор;</li>
          <li>кал;</li>
          <li>моча;</li>
          <li>эякулят;</li>
          <li>мазки или соскобы.</li>
      </ul>
      <p>Полученная в результате проведения общеклинических лабораторных исследованийинформация 
      не указывает на наличие или отсутствие определенного заболевания, но позволяет провести 
      более точный диагностический поиск, установить характер патологических изменений или, 
      же сделать оценку эффективности проведенного лечения.</p>
      <p>Каждому известно о том, что человеческий организм – это структура упорядоченная, 
          а малейшие изменения в ней сразу же находят отражение в составе биологических жидкостей. 
          Даже на начальной стадии болезни негативные результаты общих анализов способны сигнализировать
           о наличии патологического процесса. Благодаря своевременно проведенной диагностике и 
           общеклиническим анализам удалось выявить и устранить огромное количество серьезных 
           болезней еще до полного их клинического проявления.</p>
          <br>
          <br>
      <center>
      <p><h3>Общеклинические исследования в лаборатории медцентра Aputeka</h3></p>
      </center>
      <p>В нашей общеклинической лаборатории вы сможете убедиться в том, что простуда – 
          это всего лишь обычное респираторно-вирусное заболевание, а не манифестное 
          проявление одного из симптомов притаившихся болезней. Мы создали все необходимые 
          условия, чтобы во время проведения анализов маленькие неудобства для пациентов 
          оставались практически незаметными:</p>
      <ul>
          <li>по сравнению с обычными поликлиниками время забора анализов – расширено;</li>
          <li>с вами будет работать исключительно высококвалифицированный персонал;</li>
          <li>пункт забора расположен в достаточно удобном месте, чтобы было легко добраться;</li>
          <li>максимальный комфорт во время забора биоматериалов и полная конфиденциальность;</li>
          <li>быстрота и удобство получения результатов в комбинации с высокой точностью полученных данных.</li>
      </ul>
      <br>
      <center>
      <p><h3>Общеклинические лабораторные исследования биоматериалов</h3></p>
      </center>
      <ul>Общеклиническая лаборатория проводит исследование следующих биологических жидкостей и материалов:
          <li>Общий анализ крови</li>
          <p>Кровь представляет собой жидкую среду, постоянно циркулирующую по сосудистой системе организма. 
          Она доставляет питательные вещества во все ткани и выводит из них «отработанные» продукты 
          жизнедеятельности. Кровь (7-8% веса человека) состоит из форменных элементов и плазмы. 
          К форменным элементам относят эритроциты, лейкоциты и тромбоциты. Для проведения общеклинического
           анализа крови используют капиллярную кровь, которую получают путем прокола боковой поверхности
            концевой фаланги пальца руки.</p>
          <li>Общий анализ мочи</li>
          <p>Моча – это водный раствор органических веществ и электролитов, поэтому на 92-98% 
          она состоит из воды с тысячами различных компонентов. От интенсивности работы структурных 
          образований почек, а точнее, гломерулярной фильтрации и канальцевой реасорбции/экскреции 
          зависит не только суточный объем мочи, но и концентрация в ней тех или иных компонентов. 
          По результатам общего анализа мочи врач может судить о состоянии  и работе мочеполовой системы, 
          выделительной функции почек.</p>
          <li>Общий анализ кала (копрограмма)</li>
          <p>Общеклиническое исследование кала – это важнейший инструмент в изучении нормального 
              функционирования пищеварительной системы. Состав кала позволяет определить состояние 
              и работу таких органов, как печень, желудок, поджелудочная  железа, кишечник.</p>
          <li>Анализ эякулята (спермограмма)</li>
          <p>Такой анализ относят – к общим, но чаще назначается он андрологом – для оценки способности к  
              оплодотворению мужской спермы.</p>
          <li>Мазки и соскобы</li>
          <p>Женщинам – выполняется в обязательном порядке мазок на микрофлору (бактериоскопия) 
              и на атипичные клетки (мазок по Папаниколау или цитологическое исследование). 
              И мужчинам, и женщинам делают соскоб из зева, носа или ротоглотки, которые потом 
              исследуются методом ПЦР или микроскопии. В случае необходимости можно также сдать 
              соскобы из конъюктивы, ректальный соскоб, соскоб из цервикального канала, заднего 
              свода влагалища, уретры или урогенитального тракта, простаты.</p>
      </ul>
      <p>В нашей лаборатории – одного из лучших медицинских центров Алматы – Aputeka 
          вы сможете получить точнейшие результаты общеклинических исследований в самые 
          короткие сроки и в удобное для вас время.</p>
      `,
      price: ` <p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Общий анализ крови – 1 750 тг.</h3></p>
      <p><h3>Общий анализ мочи – 1 380 тг.</h3></p>
      `,
      image: "/a5.jpg",
    },
    {
      id: 12,
      name: "Общехимический анализ крови",
      firstname: "Игорь",
      lastname: "Саркисян",
      prof: "Врач-специалист",
      description: `<p>Биохимический анализ крови - одно из самых востребованных исследований. 
      Показатели анализа крови дают возможность диагностировать заболевание 
      на ранних стадиях и предупредить его развитие.</p>
  <p>Расшифровка биохимического анализа кровилизов вы чувствовали себя 
      комфортно и были уверенны в стерильности и достоверном результате
      исследования:и определить его причину., проведенная опытными и компетентными
      специалистами, позволяет не только назначить эффективное лечение симптомов 
      заболевания, но и определить его причину.</p>
  <p>В MedicalPark мы создали все необходимые условия, чтобы во время проведения 
      анализов вы чувствовали себя комфортно и были уверенны в стерильности и 
      достоверном результате исследования:</p>
      <ul>
          <li>в сравнении с обычными поликлиниками время забора анализов – расширено;</li>
          <li>с вами будет работать исключительно высококвалифицированный персонал;</li>
          <li>вам не нужно куда-то ехать, лаборатория находится в здании медицинского центра;</li>
          <li>максимальный комфорт во время забора биоматериалов и полная конфиденциальность;</li>
          <li>быстрота и удобство получения результатов в комбинации с высокой точностью полученных данных.</li>
      </ul>
      <p>Проведение общего и биохимического анализов крови  — самый быстрый и эффективный 
          способ получения достоверной информации о процессах, происходящих в организме человека. 
          Подобные исследования  можно проводить только в специально оборудованных лабораториях с 
          использованием качественных реактивов. </p>
      <p>Биохимический или общий анализ крови, их соответствие норме, позволяют выявить  
          различные патологические изменения  на ранних стадиях болезни.</p>
      <p>Именно поэтому анализы крови с расшифровкой очень ценны для врачей самых разных 
          специальностей для своевременной диагностики и назначения эффективного лечения.</p>
          <br>
      <center>
      <p><h3>Биохимический анализ крови</h3></p>
      </center>
      <p>На сегодняшний день является одним из самых востребованных исследований. 
          Отклонение анализа крови от нормы дает возможность диагностировать заболевание 
          на ранних стадиях и предупредить его развитие.</p>
      <p>Расшифровка анализа крови, проведенная опытными и компетентными специалистами позволяет 
          не только назначить эффективное лечение симптомов заболевания, но и определить его причину.</p>
      <p>Биохимический анализ крови включает в себя  данные по количественному составу следующих групп веществ:</p>
      <ul>
          <li>пигменты и азотистые вещества;</li>
          <li>ферменты;</li>
          <li>белки;</li>
          <li>липиды и углеводы;</li>
          <li>витамины;</li>
          <li>минеральные вещества.</li>
      </ul>
          <br>
      <center>
      <p><h3>Общий анализ крови</h3></p>
      </center>
      <p>Данное исследование позволяет быстро и с высокой степенью информативности 
          определить соответствие анализа крови норме, и на этом основании, с учетом 
          других клинических исследований диагностировать заболевание.</p>
      <p>Расшифровка анализа крови помогает определить воспалительные процессы в организме,
          оценить тяжесть протекания заболевания и отслеживать динамику лечения.</p>
      <p>Использование врачами клиники Aputeka результатов  исследований  для  проведения 
          дифференциальной диагностики вполне оправдано благодаря тому, что наша лаборатория 
          оснащена новейшим оборудованием и качественными реактивами.</p>
      <p>Стоимость анализа крови в нашей клинике и проведение других лабораторных исследований от 1500 тенге.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Холестерин - 900 тг.</h3></p>
      <p><h3>Общий белок - 1 000 тг.</h3></p>
      <p><h3>АЛТ - 1250 тг.</h3></p>
      `,
      image: "/a4.jpg",
    },
    {
      id: 13,
      name: "Иммунофертный анализ",
      firstname: "Михаил",
      lastname: "Клейнов",
      prof: "Врач-специалист",
      description: `<p>Наиболее часто с помощью метода ИФА диагностируются инфекционные заболевания, 
      такие как ВИЧ-инфекция, герпес, гепатит, инфекции, передающиеся половым путем и 
      другие. Кроме того, ИФА помогает определить аллергологический и гормональный статус пациента.</p>

      <p>Мы создали все необходимые условия, чтобы во время проведения анализов вы чувствовали
           себя комфортно и были уверенны в стерильности и достоверном результате исследования:</p>
      <ul>
          <li>Высококвалифицированные медицинские сестры со стажем работы не менее десяти лет;</li>
          <li>Современное оборудование, использование одноразовых вакуумных пробирок-вакутейнеров;</li>
          <li>Гарантия 100% стерильности при проведении инвазивных процедур (одноразовые расходные 
              материалы (перчатки, системы для забора крови и пр.), современные методики обработки 
              – дезинфекции и стерилизации);</li>
          <li>Максимальный комфорт во время забора биоматериалов и полная конфиденциальность;</li>
          <li>Заботливое и бережное отношение к каждому пациенту;</li>
          <li>Быстрота и удобство получения результатов в комбинации с высокой точностью полученных данных.</li>
      </ul>
      <p>Для Вашего удобства - время забора анализов – расширено.</p>
      <p>Иммуноферментный анализ (ИФА, enzyme-linkedimmunosorbentassay) представляет собой метод 
          определения количества соединений, макромолекул, вирусов и других частиц, которые выявляются 
          в результате высокоспецифической реакции антиген-антитело. Образовавшиеся комплексы метят 
          для регистрации сигнала с помощью определенного фермента.</p>
      <p>На сегодняшний день проводится много иммуноферментных исследований из-за огромного разнообразия 
          объектов и условий проведения ИФА. Таким образом, существует несколько видов иммуноферментных анализов.</p>
          <br>
      <center>
      <p><h3>Иммуноферментные исследования: современная классификация</h3></p>
      </center>
      <p>По типу химического взаимодействия на первой фазе анализа при связывании определяемого вещества 
          иммуноферментные исследования можно разделить на следующие:</p>
      <ul>
          <li>неконкурентный метод ИФА. В системе присутствуют исключительно анализируемое вещество и
               специфические антитела с соответствующими центрами связывания;</li>
          <li>конкурентный метод ИФА. Меченое ферментом анализируемое вещество иммобилизуется на твердой фазе, 
              а в системе присутствует еще и его аналог, конкурирующий за центры специфического связывания.</li>
      </ul>
      <p>К неконкурентным методам иммуноферментных исследований можно отнести «сэндвич»-метод,
           когда к иммобилизованным антителам добавляется раствор с анализируемым антигеном.
            Именно на основе этого метода в иммуноферментных лабораторияхпроводится диагностика
             таких инфекций, как ВИЧ, гепатиты вирусной этиологии, герпевирусная, токсоплазменная 
             и цитомегаловирусная инфекции.</p>
          <br>
      <center>
      <p><h3>Конкурентные методы иммуноферментных исследований могут быть:</h3></p>
      </center>
      <ul>
          <li>прямого формата–меченые и немеченые антигены конкурируют за центры связывания;</li>
          <li>непрямого формата– образовывается конъюгат антиген-белок-носитель.</li>
          <li>лабораторные исследования;</li>
          <li>инструментальное обследование.</li>
      </ul>
      <br>
      <center>
      <p><h3>Ошибки при иммуноферментных исследованиях</h3></p>
      </center>
      <p>Иммуноферментный анализ, как и любые другие исследования, основанные на химических реакциях,
          могут давать ложноположительные и ложноотрицательные результаты. Но преимуществ у этого
          метода намного больше, нежели у других подобных способов диагностики инфекционных болезней.
          Кроме того, следует учитывать, что неточности результатов могут быть связаны с наличием в 
          организме пациента ревматоидного фактора. Ревматоидный фактор – это тот же иммуноглобулин М против ImG.</p>
      <p>Подобная ситуация иногда наблюдается у новорожденных, которые имеют М-антитела к иммуноглобулинам G матери. 
          Ложные результаты также могут быть спровоцированы наличием у человека иммунодефицитных состояний или же 
          техническими ошибками при постановке самой иммунохимической реакции. Именно поэтому следует обращаться 
          только в проверенные и современно оборудованные медучреждения.</p>
      <br>
      <center>
      <p><h3>Ошибки при иммуноферментных исследованиях</h3></p>
      </center>
      <p>Чтобы получить действительно достоверные результаты анализа, в иммуноферментной лаборатории клиники 
          Medical Park вы сможете сделать качественный ИФА с использованием нескольких типов тест-систем:</p>
      <ul>
          <li>лизатные;</li>
          <li>пептидные;</li>
          <li>рекомбинантные.</li>
      </ul>
      <p>Медицинский центр Medical Park использует иммуноферментные исследованияблагодаря возможности 
          определения иммуноглобулинов нескольких классов, что очень важно для ранней диагностики заболеваний. 
          Использование иммуноферментного анализаоткрывает возможности для прогнозирования и в настоящее
           время является лучшим методом лабораторной диагностики.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Хелико бактер пилори – 1 500 тг.</h3></p>
      <p><h3>Уреаплазма – 2 100 тг.</h3></p>
      <p><h3>Хламидии – 1 500 тг.</h3></p>
      `,
      image: "/a3.jpg",
    },
    {
      id: 14,
      name: "Серологическое исследование",
      firstname: "Кирил",
      lastname: "Белов",
      prof: "Врач-специалист",
      description: `<p>Серологический анализ в  лаборатории  Aputeka проводится для распознавания
      вирусных или микробных заболеваний. Кровь для проведения анализа берется из вены. 
      Анализ не требует от пациента какой-либо предварительной подготовки, переносится 
      легко и дает обширные возможности для диагностики. </p>

     <p>Мы создали все необходимые условия, чтобы во время проведения анализов вы чувствовали 
         себя комфортно и были уверенны в стерильности и достоверном результате исследования: </p>
     <ul>
         <li>в сравнении с обычными поликлиниками время забора анализов – расширено;</li>
         <li>с вами будет работать исключительно высококвалифицированный персонал;</li>
         <li>вам не нужно куда-то ехать, лаборатория находится в здании медицинского центра;</li>
         <li>максимальный комфорт во время забора биоматериалов и полная конфиденциальность;</li>
         <li>быстрота и удобство получения результатов в комбинации с высокой точностью полученных данных.</li>
     </ul>
 <p>Иммунологические методы – это когда по известному антителу определяется неизвестный антиген 
     с помощью диагностических сывороток (диагностикум), называютсясерологическими исследованиями.
     На сегодняшний день подобные исследования очень широко применяются для диагностики разных
     инфекционных заболеваний или же определения видовой принадлежности белков, групп крови человека.</p>    
         <br>
     <center>
     <p><h3>Серологическая диагностика: основные реакции</h3></p>
     </center>
 <ul>
     <li>соединение (невидимая);</li>
     <li>конечный результат взаимодействия (видимая).</li>
 </ul>
 <p>Проявление реакции возможно только в присутствии электролитов при определенной
      температуре (37 градусов Цельсия с хлоридом натрия – 0,85% раствором). 
      Большая частьсерологических анализов очень специфические, как и сами реакции 
      такого типа. Но если у разных видов вирусов или бактерий имеются общие антигены, 
      то могут наблюдаться и неспецифические, или групповые, реакции.</p>
     <br>
     <center>
     <p><h3>Виды серологических реакций:</h3></p>
     </center>
     <ul>
         <li>агглютинация;</li>
         <li>преципитация (гели и жидкости);</li>
         <li>опсонофагоцитация;</li>
         <li>реакция нетрализации;</li>
         <li>реакция иммобилизации;</li>
         <li>РСК, или реакции Борде-Жангу.</li>
     </ul>
     <br>
     <center>
     <p><h3>Где используют серологическую диагностику?</h3></p>
     </center>
     <p>Серологические исследования сегодня используются достаточно широко обычной 
         медициной и являются востребованными в судебной экспертизе благодаря высокой 
         специфичности реакций, а значит, достоверности полученных данных. К примеру, 
         реакция агглютинации нашла применение в диагностике туляремии, дизентерии,
         кандидоза, сыпного тифа и так далее.</p>
     <p>Реакция связывания комплемента используется для диагностики инфекций 
         (гепатит, корь краснуха, тиф, сифилис) и на сегодняшний день входит в 
         перечень основных исследований пациента. Эта реакция получила название
         «реакция Вассермана» (анализ крови на RW). Кроме того, реакция связывания
         комплемента также нужна для выявления возбудителей гонореи, сапа, риносклеромы, 
         токсоплазмоза и других. Для серологической диагностикисифилиса также используют 
         реакцию иммобилизации бледных трепонем, или РИБТ.</p>
     <br>
     <center>
     <p><h3>Серологический анализ крови</h3></p>
     </center>
 <p>Серологический анализ крови относят к базовым анализам практически всех медицинских учреждений. 
     В серологической лаборатории клиники Aputeka также проводится иммуноферментное исследование 
     крови для распознавания вирусных или микробных заболеваний. Для проведения анализа забор крови 
     выполняется из локтевой вены, а пациенту не требуется никакой предварительной подготовки. 
     Такое исследование является абсолютно безопасным.</p>
 <ul>При проведении серологического анализа крови определяют наличие антител (белков) к следующим инфекциям:
     <li>сифилису;</li>
     <li>токсоплазмозу;</li>
     <li>ВИЧ;</li>
     <li>кори;</li>
     <li>краснухе;</li>
     <li>паротиту;</li>
     <li>гепатитам А, В, С, Е, Д;</li>
     <li>цитомегаловирусу;</li>
     <li>микоплазмозу;</li>
     <li>вирусу герпеса и др.</li>
 </ul>
 <p>Серологические исследования также являются очень важными для диагностики урогенитальных инфекций 
     у мужчин и женщин – способом забора и анализа мазков. Они показаны в обязательном порядке при 
     наличии эрозии шейки матки или эктопии. Для этого чаще используется метод полимеразной цепной 
     реакции, или прямой иммунофлюоресценции.</p>
 <p>Серологическая лаборатория медицинского центра Aputeka предлагает исследования крови, 
     мазков и других сред с использованием новейшего оборудования и по оптимальным ценам.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Определение группы крови и резус фактора – 2 000 тг.</h3></p>
      <p><h3>Микрореакция (на Выявление сифилиса) - 600 тг.</h3></p>
      `,
      image: "/a2.jpg",
    },
    {
      id: 15,
      name: "Гастроскопия",
      firstname: "Евгений",
      lastname: "Максимов",
      prof: "Врач-специалист",
      description: `<p>В частной многопрофильной медицинской клинике Aputeka в городе Алматы вы всегда
      можете сделать гастроскопию. Это безопасная диагностическая процедура, предполагающая 
      визуальное исследование верхних отделов желудочно-кишечного тракта. Чтобы осмотреть и 
      оценить функциональное состояние органов, а также произвести медицинские манипуляции 
      (забор биопсийного материала, прижигание эрозий и пр.) используется гибкий инструмент
       с волоконной оптикой – фиброскоп.</p>
         <br>
 <center>
 <p><h3>Показания к проведению ЭГДС:</h3></p>
 </center>
 <ul>Ежегодная гастроскопия желудка предписана мировыми стандартами скрининга всем людям 
     старше 35 лет. Кроме того, поводами для обращения к специалистам являются:
     <li>дискомфортные и болевые ощущения в районе желудка, верхней части живота и в груди;</li>
     <li>проблемы с глотанием, пищеварением, изжога, анемия;</li>
     <li>заболевания желудка, пищевода и двенадцатиперстной кишки;</li>
     <li>подозрения на опухоли;</li>
     <li>попадание инородных тел в ЖКТ;</li>
     <li>необходимость диагностического подтверждения заболеваний органов 
         средостения, желчных путей, печени и поджелудочной железы;</li>
     <li>цирроз печени, варикозное расширение вен желудка и пищевода;</li>
     <li>эндоскопическое лечение эрозий и язв;</li>
     <li>удаление полипов;</li>
     <li>установка и удаление желудочных баллонов для похудения и пищеводных стентов;</li>
     <li>обследование перед хирургическими операциями;</li>
     <li>регулярное наблюдение больных с хроническими язвами и гастритами;</li>
     <li>наблюдение пациентов, перенесших операции по удалению опухолей;</li>
 </ul>
     <p>У нас достаточно практического опыта для качественного проведения гастроскопии – 
         функционального обследования желудка и других органов пищеварения. В нашем центре 
         мы предлагаем максимально комфортную для пациентов гастроскопию под наркозом. 
         Метод подходит для амбулаторного использования, сама процедура производится натощак. 
         В тот же день пациент может уехать домой. Мы готовы сделать все необходимое для 
         эффективной диагностики. Наши цены вас приятно удивят<br>

         Гарантируем качество обслуживания и максимальную благожелательность персонала<br>
         
         Гастроскопия (ФГДС, под наркозом)</p>`,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Гастроскопия – 9 500 тг.</h3></p>
      <p><h3>Колоноскопия – 13 500 тг.</h3></p>
      <p><h3>Анестезия с консультацией– 15 500 тг.</h3></p>`,
      image: "/a1.jpg",
    },{
      id: 16,
      name: "Хирургические операции",
      firstname: "Наталья",
      lastname: "Романова",
      prof: "Хирург",
      description: `<p>В современных операционных залах наши доктора проводят широкий перечень хирургических вмешательств.</p>
      <ul>В Aputeka проводятся такие хирургические операции, как:
          <li>Абдоминальные и лапароскопические операции (с использованием видео-эндоскопа)</li>
          <li>Лечение грыж (паховые, бедренные, пупочные, послеоперационные грыжи) с пластикой 
              сеткой (усиление стенок сеткой по Лихтенштейну)</li>
          <li>Удаление желчного пузыря (холецистэктомия) лапароскопическим, малоинвазивным и 
              открытым способом; наложение ХДА, трахеостом</li>
          <li>Устранение спаечной кишечной непроходимости</li>
          <li>Удаление селезёнки (спленэктомия)</li>
          <li>Резекция желудка, ушивание перфоративой язвы</li>
          <li>Резекция кишечника</li>
          <li>Удаление липом, атером, доброкачественных образований кожи и подкожной клетчатки</li>
          <li>Удаление доброкачественных образований</li>
          <li>Вскрытие фурункулов, гнойных заболеваний кожи и подкожной клетчатки</li>
          <li>Лечение панариция, гнойных заболеваний пальцев рук и ног</li>
          <li>Обрезание</li>
      </ul>
      <p>Наши врачи активно применяют возможности лапароскопической хирургии (операции через проколы)</p>
      <p>Лапароскопическая хирургия – это возможность выполнить хирургическую операцию минимально 
          травматичным методом. Не производя разреза, врач делает несколько проколов, через которые 
          вводит специальные инструменты. Все, происходящее внутри пациента, хирурги видят благодаря 
          видеосистеме, соединенной с микрокамерой, также введенной внутрь оперируемого.</p>
              <br>
          <center>
          <p><h3>Услуги отделения</h3></p>
          </center>
          <ul>
              <li>Лечение грыж </li>
              <li>Лечение желчнокаменной болезни </li>
              <li>Удаление желчного пузыря</li>
          </ul>
          <p>Наше хирургическое отделение</p>
          <p>Хирургическое отделение Aputeka работает под руководством главного хирурга, 
          доктора наук, кавалера общественного ордена РФ «Гиппократ» и знака «Золотой врач», обладателя 
          награды «Отличник здравоохранения РК» и государственной медали «За трудовое отличие» Кадырбаева 
          Рустема Владимировича. Рустем Владимирович в качестве эксперта участвовал в разработке 
          республиканских стандартов диагностики и лечения по хирургии в Республике Казахстан, 
          а также в организации и открытии новой больницы скорой неотложной помощи в г. Алматы. 
          За свою практическую деятельность провёл более 5000 оперативных вмешательств. 
          Автор 100 научных статей, монографий, учебно-методических работ.</p>
          <p>В составе отделения имеется операционный блок, включающий 3 операционных зала с 
              палатой реанимации, стационар на 21 койко-место. Хирургическое отделение Aputeka 
              оснащено оборудованием последнего поколения от ведущих европейских производителей: 
              «Karl Storz», «Richard Wolf» и «Karl Zeiss». Отличные условия и мастерство хирургов делает 
              возможным проведение операций на самом высоком уровне. Операции проводятся различными методами: 
              открытые традиционные, лапароскопические, мини-доступ (мини разрез) при помощи аппарата «Мини-Ассистент».</p>
          <p>Благодаря прогрессивным методикам, наши пациенты получают возможность эффективного лечения 
              без долгого и болезненного восстановления. Уже через несколько дней после перенесенного 
              хирургического вмешательства пациенты возвращаются к привычному жизненному ритму.</p>
          <p>В клинике оборудован круглосуточный стационар, в котором вам не придется расставаться с 
              привычным уровнем комфорта. Приветливый персонал и доброжелательного атмосфера способствует 
              скорейшему выздоровлению наших пациентов.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Грыжесечение – 121 000 тг.</h3></p>
      <p><h3>Холицестектомия – 150 000 тг.</h3></p>
      `,
      image: "/a5.jpg",
    },
    {
      id: 17,
      name: "ЛОР-операции",
      firstname: "Игорь",
      lastname: "Саркисян",
      prof: "Хирург",
      description: `<p>В Aputeka оперативное лечение проводят опытные отоларингологи: 
      Михайлов Михаил Геннадьевич и Юсуров Руслан Арзиевич.</p>
      <p>Отоларингологи Aputeka проводят ЛОР-операции для детей и взрослых:</p>
  <ul>В процессе диагностики используются:
      <li>Удаление аденоидов</li>
      <li>Удаление миндалин</li>
      <li>Радиоволновая терморедукция (РВХ) нёбных миндалин</li>
      <li>Септопластика</li>
      <li>Пластика нижних носовых раковин (в том числе РВХ)</li>
      <li>Микрогайморотомия</li>
      <li>Парацентез барабанных перепонок</li>
      <li>Шунтирование барабанных перепонок</li>
  </ul>
  <p>Наше хирургическое отделение</p>
  <p>Хирургическое отделение Aputeka оснащено оборудованием последнего поколения 
      от ведущих европейских производителей: «Karl Storz», «Richard Wolf» и «Karl Zeiss» 
      и т. п. Отличные условия и мастерство хирургов делает возможным проведение операций 
      на самом высоком уровне. Операции проводятся различными методами: открытые традиционные, 
      лапароскопические, мини-доступ (мини разрез) при помощи аппарата «Мини-Ассистент».</p>
  <p>Стандарты качества нашей клиники позволяют проводить самый строгий контроль за 
      санитарно-эпидемиологическими условиями на всех этапах лечения.</p>
  <p>Благодаря прогрессивным методикам, наши пациенты получают возможность эффективного 
      лечения без долгого и болезненного восстановления. Уже через несколько дней после 
      перенесенного хирургического вмешательства пациенты возвращаются к привычному жизненному ритму.</p>
  <p>В клинике оборудован круглосуточный стационар, в котором вам не придется расставаться с привычным 
      уровнем комфорта. Приветливый персонал и доброжелательного атмосфера способствует скорейшему 
      выздоровлению наших пациентов. Если вам нужен врач-лор обращайтесь к нам!</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Вскрытие гематомы (абцесса, фурункула, атеромы, кисты) ЛОР-органов – 15 000 тг.</h3></p>
      <p><h3>Вскрытие абсцессов носовой перегородки, паратонзиллярных абсцессов – 15 000 тг.</h3></p>
      <p><h3>Пункция гайморовых пазух – 5 000 тг.</h3></p>
      <p><h3>Аденоидэктомия – 100 000 тг.</h3></p>
      <p><h3>Тонзиллотомия (2 стороны) – 110 000 тг.</h3></p>
      `,
      image: "/a4.jpg",
    },
    {
      id: 18,
      name: "Челюстно-лицевая хирургия",
      firstname: "Михаил",
      lastname: "Клейнов",
      prof: "Хирург",
      description: ` <p><b>Кто такой челюстно-лицевой хирург?</b><br>

      <p>Челюстно-лицевой хирург – это врач, занимающийся хирургическим лечением различных 
          заболеваний лица, шеи и ротовой полости.<br>

      <p>Операции на лице и челюстях могут быть, как небольшими, приводящимися под местной анестезией, 
          так и восьмичасовыми, при которых, например, восстанавливают отдельную часть лица.<br>

      <p>Хирург челюстно-лицевой работает в тесном сотрудничестве с офтальмологами, нейрохирургами, 
          ЛОР-специалистами, травматологами и онкологами.<br>

      <p>Челюстно-лицевой хирург Алматы в медицинском центре Aputeka достигает наилучшего 
          результата в лечении пациентов со сложными патологиями, благодаря высокой степени квалификации 
          отделения челюстно-лицевой медицины, накопленным знаниям, практическому опыту и применению 
          современных малоинвазивных методов лечения.<br>

      <p></b>2. Когда необходимо обращаться к челюстно-лицевому хирургу?</b><br>

      <p>Консультация челюстно лицевого хирурга в Алматы бывает как плановая, так и экстренная. 
          Если имеется определенное воспалительное заболевание или необходимо исправить врожденный дефект, 
          проводится плановый прием, а после подготовка к операции. Бывает также срочная помощь специалиста, 
          к примеру людям после аварии или происшествия. В условиях Медицинского центра Aputeka проводится плановая помощь.<br>

      <p>Частный челюстно лицевой хирург Алматы имеет в своем арсенале богатый перечень посттравматических 
          операций, которые избавят пациента от разного вида дефектов и полностью восстановят внешний вид лица.<br>

      <p>Соблюдая режим карантина или самоизоляции, не нужно лишать себя важной для сохранения здоровья 
          связи с врачом. Консультации лучших докторов Aputeka проводятся в формате видео-звонка.<br>

      <p>Онлайн консультация челюстно лицевого хирурга в Алматы – это новейший способ оказать поддержку 
          и помощь в выздоровлении тем, кому она так необходима.<br>

      <p>Для записи на консультацию к врачу необходимо позвонить по телефону, указанному на нашем сайте.<br>

      <p></b>3. Как проходит консультация у челюстно-лицевого хирурга?</b><br>

      <p>На приеме врач выслушает пациента, задаст вопросы, соберет анамнез, далее проведет осмотр, а также 
          изучит историю развития разрушения определенного участка на теле.<br>

      <p>Общение строится как диалог врача с пациентом, где врач задает определенные вопросы или пациент 
          интересуется у специалиста теми или иными нюансами патологии или профилактики.<br>

      <p>Врач проводит диагностическое обследование перед началом лечения, которое включает в себя рентген, 
          компьютерную томографию, общий анализ крови, аллергическую пробу и т.д. Способ лечения подбираются 
          в зависимости от общего состояния здоровья, тяжести патологии, наличия показаний и противопоказаний.<br>

      <p>Пациенты челюстно-лицевого хирурга могут быть как взрослыми, так и маленькими.<br>

      <p>Взрослый и детский челюстно лицевой хирург Алматы в медицинском центре Aputeka выполняет хирургические 
          вмешательства в условиях современной и прекрасно оборудованной операционной.<br>

      <p>Большинство операций связаны с врожденными расщелинами верхней губы, неба, лица, новообразованиями, 
          травмами, дефектами и деформациями челюстно-лицевой области и шеи.<br>

      <p></b>4. Сколько стоит консультация врача?</b><br>

      <p>Стоимость первичного повторного приема, а также дистанционной консультации челюстно-лицевого хирурга 
          указана на сайте.<br>

      <p>Челюстно-лицевой хирург Нурмаганов Серик Балташевич имеет отзывы только положительные. Пациенты оценивают 
          результаты, процесс лечения очень высоко и безмерно благодарят работу врача.
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Прием врача челюстно-лицевого хирурга первичный – 10 000 тг.</h3></p>
      <p><h3>Прием врача челюстно-лицевого хирурга повторный – 8 000 тг.</h3></p>
      <p><h3>Дистанционная (онлайн) консультация челюстно-лицевого хирурга – 10 000 тг.</h3></p>
      `,
      image: "/a3.jpg",
    },
    {
      id: 19,
      name: "Сосудистая хирургия",
      firstname: "Кирил",
      lastname: "Белов",
      prof: "Хирург",
      description: `<p>Частная клиника Aputeka в Казахстане предлагает современные методы лечения варикоза. 
      К вашим услугам квалифицированный сосудистый хирург с многолетним опытом работы: 
      Илиев Султан Акимжанович. Сосудистый хирург занимается хирургическим лечением пациентов 
      с варикозной болезнью ног.</p>
  <ul>Мы рады предложить вам помощь в проведении таких операций, как:
      <li>Сафенэктомия односторонняя  и двусторонняя (варикозные болезни)</li>
      <li>Минифлебэктомия (варикозные болезни) </li>
      <li>Склеротерапия (варикозные болезни)</li>
      <li>Операция Мармара (при варикоцеле) </li>
      <li>Периферическое шунтирование (атеросклероз)</li>
  </ul>
      <p>Наши кабинеты оборудованы современной медицинской техникой. Она позволяет точно ставить диагноз, 
          эффективно выполнять различные процедуры.</p>
          <br>
      <center>
      <p><h3>Чем опасен варикоз?</h3></p>
      </center>
      <p>Среди самых распространенных сосудистых заболеваний является варикозное расширение вен. 
          Оно характеризуется расширением поверхностных кровеносных сосудов на ногах. 
          Заболевание сопровождается несостоятельностью клапанов, нарушением кровотока. 
          Оно диагностируется чаще всего у женщин.</p>

      <p>Опасность заболевания заключается в том, что вены изменяют форму – они увеличиваются, 
          превращаются в узлы, напоминающие сетку или паутину. В результате кровь уже не может 
          нормально циркулировать по сосудам. Она застаивается и давит на сосуды.</p>
      
      <p>Варикозом страдает более 60% людей. Набухание и растяжение сосудов может наблюдаться 
          не только на ногах, но и руках, женских и мужских половых органах. Своевременная 
          диагностика позволит назначить действенное лечение варикоза и минимизировать осложнения.</p>
      
      <p>Затянувшаяся болезнь вызывает постоянную тяжесть в нижних конечностях, отечность, 
          потемнение кожи. Нарушенное кровообращение сопровождается кожными высыпаниями, экземой, дерматитами.</p>
      
      <p>Если болезнь запущена, развивается телеангиэктазия. Для нее характерно появление 
          сосудистых звездочек и сеток. Пациенты жалуются на тянущуюся боль, появление судорог ночью.</p>
      
      <p>Опасным диагнозом является тромбофлебит, развивающийся в результате воспаления стенок и застоя крови 
          в расширенном сосуде. Он диагностируется более чем у 20% пациентов, страдающих расширением вен. 
          В случае движения тромба по перфоратному или подкожному сосуду, человеку сможет помочь только 
          экстренная госпитализация.</p>
          <br>
      <center>
      <p><h3>Почему появляется варикоз?</h3></p>
      </center>
      <ul>Заболеванию сопутствуют разные факторы:
          <li>малоподвижный, преимущественно сидячий образ жизни;</li>
          <li>многократная беременность;</li>
          <li>регулярные тяжелые физические нагрузки;</li>
          <li>частое ношение тяжестей;</li>
          <li>неудобная обувь, в том числе на высоких каблуках;</li>
          <li>ожирение.</li>
      </ul>
      <p>Выделяют 6 стадий заболевания. На первом этапе симптоматика отсутствует. 
          Затем пациент жалуется на тяжесть в ногах, легкие судороги, преимущественно в 
          ночное время. Если под кожей прослеживаются узелки синего цвета, то это повод 
          обратиться к сосудистому хирургу. На начальных стадиях он назначит медикаментозное 
          лечение варикоза. Он выпишет лекарства, прием которых позволит повысить тонус стенок 
          сосудов, снять воспаление, предотвратить образование тромбов, нормализовать состав 
          крови и препятствовать ее загустению.</p>
      <br>
      <center>
      <p><h3>Особенности и виды сосудистой хирургии</h3></p>
      </center>
      <ul>Сосудистая хирургия представляет собой одну из областей медицины, которая исследует 
          диагностику, лечение и предупреждение заболеваний лимфатической системы и крупных магистральных каналов.
      <p>В нашем центре в Алматы работает опытный сосудистый хирург, в обязанности которого входит:</p>
          <li>диагностика патологий магистральных сосудов;</li>
          <li>лечение варикозного расширения вен;</li>
          <li>выполнение операции в запущенных случаях;</li>
          <li>наблюдение за пациентом после проведения операции.</li>
      <p>Диагностику сосудистых заболеваний проводят разными методами:</p>
          <li>сдача лабораторных анализов;</li>
          <li>УЗИ;</li>
          <li>допплерография;</li>
          <li>ангиография;</li>
          <li>МРТ и другие.</li>
      </ul>
  <p>Хирургическое отделение Aputeka работает под руководством главного хирурга, 
      доктора наук, кавалера общественного ордена РФ «Гиппократ» и знака «Золотой врач», 
      обладателя награды «Отличник здравоохранения РК» и государственной медали «За трудовое отличие» 
      Кадырбаева Рустема Владимировича. Рустем Владимирович в качестве эксперта участвовал в 
      разработке республиканских стандартов диагностики и лечения по хирургии в Республике Казахстан, 
      а также в организации и открытии новой больницы скорой неотложной помощи в г. Алматы. 
      За свою практическую деятельность провёл более 5000 оперативных вмешательств. Автор 100 научных статей, 
      монографий, учебно-методических работ.</p>
  <p>В составе отделения имеется операционный блок, включающий 3 операционных зала с палатой реанимации, 
      стационар на 21 койко-место. Хирургическое отделение Aputeka оснащено оборудованием последнего
       поколения от ведущих европейских производителей: «Karl Storz», «Richard Wolf» и «Karl Zeiss». 
       Отличные условия и мастерство хирургов делает возможным проведение операций на самом высоком уровне. 
       Операции проводятся различными методами: открытые традиционные, лапароскопические, мини-доступ 
       (мини разрез) при помощи аппарата «Мини-Ассистент».</p>
  <p>Позвонив по телефону нашего колл-центра вы можете записаться на прием к врачу в отделении сосудистой 
      хирургии, узнать точную стоимость платной консультации, а также цену лечения разных стадий варикоза.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Сафенэктомия – от 93 000 тг.</h3></p>
      `,
      image: "/a2.jpg",
    },
    {
      id: 20,
      name: "Анестезиология",
      firstname: "Евгений",
      lastname: "Максимов",
      prof: "Хирург",
      description: `<p>Анестезиология – медицинская наука, побеждающая боль. Для этого применяют методы и препараты, 
      снижающие или полностью убирающие болевые и неприятные ощущения. Впервые эфирный наркоз был 
      применен в 1846 году американским хирургом Мортоном.</p>

  <p>Анестезиология тесно перемежается с другой медицинской дисциплиной – реаниматологией. 
      Реаниматология – наука о методах оживления человека в ближайшие минуты после остановки 
      сердечной и дыхательной деятельности, способах коррекции нарушений, которые приводят к 
      смерти или глубоким нарушениям жизненных функций (коме).</p>
  <p>Анестезиолог - врач, который проводит анестезиологическое пособие во время операции или диагностической процедуры.</p>
  <ul>В анестезию входят несколько компонентов:
      <li>сон;</li>
      <li>обезболивание;</li>
      <li>поддержание всех параметров жизнедеятельности в физиологических пределах;</li>
      <li>обездвиживание пациента (обездвиживание препаратами).</li>
      <p>Анестезиолог всегда рядом с вами на операции.</p>
      <p>Анестезиология в медицинском центре Aputeka представлена группой высококвалифицированных 
          специалистов, в обязанности которых входит:</p>
      <li>выбор метода обезболивания с учетом наличия показаний и противопоказаний к наркозу;</li>
      <li>расчет необходимой дозы препаратов для обеспечения наркоза заданной глубины;</li>
      <li>контроль над жизненными показателями в ходе операции;</li>
      <li>коррекция и предупреждение нарушений, которые могут привести к осложнениям, вреду здоровью;</li>
      <li>рекомендация плана лечения по необходимости, участие в консилиуме по решению вопроса о лечении пациента.</li>
      <li>реанимационные мероприятия;</li>
      <li>выведение из наркоза, профилактика осложнений наркоза;</li>
      <li>ведение тяжелых больных, требующих методов интенсивной терапии и контроля за жизнедеятельностью.</li>
  </ul>
  <p>Консультация анестезиолога – обязательная составляющая подготовки к операции. Медицинский центр Aputeka 
      оснащен современной аппаратурой для наркоза. У нас работают только лучшие анестезиологи-реаниматологи.</p>
      `,
      price: `<p><b><h2>Стоимость:</h2></b></p>
      <p><h3>Внутривенная анестезия 1 категории – 10 000 тг.</h3></p>
      <p><h3>Эпидуральная анестезия – 35 000 тг.</h3></p>
      `,
      image: "/a1.jpg",
    }
  ];
  